{
    "en": {
      "title": "King Stone - Packing Slabs",
      "breadcrumb": {
        "home": "Home",
        "current": "Packing Slabs"
      },
      "heading": "Packing Slabs",
      "description": "King Stone ensures that all slabs are packed with utmost precision and care, safeguarding their quality during transit. Our packing solutions are designed to meet international standards, ensuring that your slabs arrive in pristine condition, ready to enhance your spaces. Discover our dedication to quality in every detail of packing.",
      "gallery": {
        "subTitle": "Our Work",
        "mainTitle": "Explore Our Packing Slabs"
      }
    },
    "ar": {
      "title": "كينج ستون - تعبئة ألواح",
      "breadcrumb": {
        "home": "الرئيسية",
        "current": "تعبئة ألواح"
      },
      "heading": "تعبئة ألواح",
      "description": "تضمن كينج ستون تعبئة جميع الألواح بدقة وعناية فائقة، للحفاظ على جودتها أثناء النقل. تم تصميم حلول التعبئة لدينا لتلبية المعايير الدولية، مما يضمن وصول الألواح في حالة ممتازة، جاهزة لتجميل مساحاتكم. اكتشفوا التزامنا بالجودة في كل تفصيلة من التعبئة.",
      "gallery": {
        "subTitle": "عملنا",
        "mainTitle": "استكشف تعبئة الألواح لدينا"
      }
    },
    "fr": {
      "title": "King Stone - Emballage des Plaques",
      "breadcrumb": {
        "home": "Accueil",
        "current": "Emballage des Plaques"
      },
      "heading": "Emballage des Plaques",
      "description": "King Stone veille à ce que toutes les plaques soient emballées avec la plus grande précision et soin, préservant ainsi leur qualité pendant le transport. Nos solutions d'emballage sont conçues pour répondre aux normes internationales, garantissant que vos plaques arrivent en parfait état, prêtes à embellir vos espaces. Découvrez notre engagement envers la qualité dans chaque détail de l'emballage.",
      "gallery": {
        "subTitle": "Notre Travail",
        "mainTitle": "Découvrez Nos Emballages de Plaques"
      }
    },
    "pt": {
      "title": "King Stone - Embalagem de Placas",
      "breadcrumb": {
        "home": "Início",
        "current": "Embalagem de Placas"
      },
      "heading": "Embalagem de Placas",
      "description": "A King Stone garante que todas as placas sejam embaladas com extrema precisão e cuidado, preservando sua qualidade durante o transporte. Nossas soluções de embalagem são projetadas para atender aos padrões internacionais, garantindo que suas placas cheguem em perfeito estado, prontas para valorizar seus espaços. Descubra nosso compromisso com a qualidade em cada detalhe da embalagem.",
      "gallery": {
        "subTitle": "Nosso Trabalho",
        "mainTitle": "Explore Nossas Embalagens de Placas"
      }
    }
  }
  