{
    "en": {
      "title": "King Stone - Our Projects",
      "breadcrumb": {
        "home": "Home",
        "current": "Tiles Packing"
      },
      "heading": "Tiles Packing",
      "description": "At King Stone, we excel in providing exceptional tiles packing solutions to ensure the safe transportation and delivery of your tiles. Our packaging process is designed to maintain the quality and integrity of each tile, making sure they reach their destination in perfect condition. Explore our premium packing methods tailored to meet the highest standards of care and reliability.",
      "gallery": {
        "subTitle": "Our Work",
        "mainTitle": "Explore Our Tiles Packing"
      }
    },
    "ar": {
      "title": "كينج ستون - مشاريعنا",
      "breadcrumb": {
        "home": "الرئيسية",
        "current": "تغليف البلاط"
      },
      "heading": "تغليف البلاط",
      "description": "في كينج ستون، نحن متخصصون في تقديم حلول تغليف استثنائية للبلاط لضمان النقل والتسليم الآمن. تم تصميم عملية التعبئة لدينا للحفاظ على جودة وسلامة كل قطعة بلاط، مما يضمن وصولها إلى وجهتها في حالة مثالية. اكتشف طرق التعبئة المتميزة لدينا المصممة لتلبية أعلى معايير العناية والموثوقية.",
      "gallery": {
        "subTitle": "أعمالنا",
        "mainTitle": "استكشاف تغليف البلاط الخاص بنا"
      }
    },
    "fr": {
      "title": "King Stone - Nos Projets",
      "breadcrumb": {
        "home": "Accueil",
        "current": "Emballage des carreaux"
      },
      "heading": "Emballage des carreaux",
      "description": "Chez King Stone, nous excellons dans la fourniture de solutions d'emballage exceptionnelles pour les carreaux afin d'assurer un transport et une livraison sûrs de vos carreaux. Notre processus d'emballage est conçu pour maintenir la qualité et l'intégrité de chaque carreau, en veillant à ce qu'ils atteignent leur destination en parfait état. Découvrez nos méthodes d'emballage premium conçues pour répondre aux normes les plus élevées de soin et de fiabilité.",
      "gallery": {
        "subTitle": "Notre Travail",
        "mainTitle": "Explorez notre emballage de carreaux"
      }
    },
    "pt": {
      "title": "King Stone - Nossos Projetos",
      "breadcrumb": {
        "home": "Início",
        "current": "Embalagem de Azulejos"
      },
      "heading": "Embalagem de Azulejos",
      "description": "Na King Stone, somos especialistas em fornecer soluções excepcionais de embalagem de azulejos para garantir o transporte e a entrega seguros dos seus azulejos. Nosso processo de embalagem foi projetado para manter a qualidade e a integridade de cada azulejo, garantindo que eles cheguem ao destino em perfeitas condições. Explore nossos métodos de embalagem premium projetados para atender aos mais altos padrões de cuidado e confiabilidade.",
      "gallery": {
        "subTitle": "Nosso Trabalho",
        "mainTitle": "Explore Nossa Embalagem de Azulejos"
      }
    }
  }
  